Repository: kiddac/Jedi_Maker_Xtream
Catalog: JediMakerXtream/usr/lib/enigma2/python/Plugins/Extensions/JediMakerXtream/locale/*/LC_MESSAGES/JediMakerXtream.po
Languages: nl, no

source: (Optional) Download and attempt to rebuild XMLTV EPG data to UTF-8 encoding (Slower). Only required if you think you have corrupt external EPG.
nl: (Optioneel) Downloaden van XMLTV EPG-gegevens en proberen deze om te zetten naar een UTF-8 codering (langzamer). Alleen vereist als je denkt dat je corrupte externe EPG hebt.

source: Enter EPG Url.
nl: Toon de URL van de EPG.
no: Skriv inn EPG Url.

source: Enter M3U list url including protocol. eg. http://www.domain.xyz
nl: Voer de URL van de M3U-lijst in, inclusief het protocol. Bijvoorbeeld: http://www.domain.xyz
no: Skriv inn M3U listens url inkludert protokoll. eg. http://www.domain.xyz

source: Enter Port Number without colon : e.g. 25461
nl: Voer het poortnummer in zonder dubbele punt : b.v. 25461
no: Skriv Port Nummer uten kolon tegn : e.g. 25461

source: Enter name to be shown as a prefix in your bouquets
nl: Gebruik de naam die als voorvoegsel in uw boeketten moet worden weergegeven
no: Legg til navn som skal vises som en prefiks i dine favoritter

source: Enter password.
nl: Voer het wachtwoord in.
no: Skriv passord.

source: Enter playlist url without protocol http:// e.g. domain.xyz
nl: Voer de URL van uw playlist in zonder protocol http:// Bijvoorbeeld. domein.xyz
no: Skriv inn spillellistens url uten protokoll http:// e.g. domain.xyz

source: Enter stream output type.
nl: Voer het type output in.
no: Velg stream type.

source: Enter the EPG url for your playlist. If unknown leave as default.
nl: Voer de URL van de EPG in voor je afspeellijst. Indien onbekend, laat dan de huidige ongewijzigd.

source: Enter the name to be displayed in bouquets.
nl: Voer de naam in die in de boeketten getoond moet worden.
no: Skriv inn nave som skal vises i favoritter.

source: Enter username.
nl: Voer de gebruikersnaam in.
no: Skriv Brukernavn.

source: Include LIVE categories in your bouquets.
nl: Neem de Live categorieën op in uw bouquetten.
no: Inkluder LIVE kategorier i dine favoritter.

source: Include SERIES categories in your bouquets. ** Note: Selecting Series can be slow to populate the lists.**
nl: Neem de TV serie categorieën op in uw boeketten. ** Let op: Het selecteren van Series kan het vullen van de lijsten beïnvloeden.**
no: Inkluder SERIE kategorier i dine favoritter. **Merk: Det kan være tregt å fylle listene når serie er valgt.**

source: Include VOD categories in your bouquets.
nl: Neem de VOD categorieën op in uw bouquetten.
no: Inkluder VOD kategorier i dine favoritter.

source: Make provider xmltv for use in EPG Importer. Provider source needs to be selected in EPG Importer plugin.
nl: Maak provider xmltv t.b.v. het gebruik in de EPG Import plug-in. De bron van de provider moet worden gekozen in de EPG Import plug-in.
no: Lag leverandør xmltv for bruk i EPG Importer. Leverandørs kilde må velges i EPG Importer-plugin.

source: Offset the displayed catchup times
nl: De weergegeven inhaaltijden compenseren

source: Select the protocol for your playlists url.
nl: Kies het door uw playlist gebruikte protocol.
no: Velg protokoll for spillelistes url.

source: Select the sort order for your VOD Bouquets.
nl: Bepaal de sorteervolgorde van uw VOD-boeketten.
no: Velg hvordan du vil sortere dine VOD Favoritter.

source: Select the type of playlist to add. Standard playlist or external M3U file. Try M3U File for non standard playlists that use custom urls.
nl: Selecteer het type playlist dat u wilt toevoegen. Standaard afspeellijst of extern M3U-bestand. Probeer M3U-bestand voor niet-standaard playlist die aangepaste url's gebruiken.
no: Velg type spilleliste å legge til. Standard spillelistet eller ekstern M3U fil. Prøv M3U Fil for ikke standard spilleliste som bruker custom urls.

source: Set stream buffer (Experimental).
nl: Streambuffer instellen (Experimenteel).

source: This setting allows you to choose which player E2 will use for your VOD/Series streams. If your VOD streams do not play try changing this setting.
nl: Deze instelling bepaalt welke speler E2 zal gebruiken voor je VOD / Serie streams. Indien uw VOD streams niet afspelen probeer deze instelling aan te passen.
no: Denne innstillingen lar deg velge hvilken spiller E2 vil bruke for å VOD/Ser streams. Hvis VOD/Serie dine ikke spiller, kan du prøve å endre denne innstillingen.

source: This setting allows you to choose which player E2 will use for your live streams. If your live streams do not play try changing this setting.
nl: Deze instelling bepaalt u welke speler E2 zal gebruiken voor uw live streams. Als u live streams niet afspelen probeer dan deze instelling aan te passen.
no: Denne innstillingen lar deg velge hvilken spiller E2 vil bruke for å live stream dine kanaler. Hvis livestreamene dine ikke spiller, kan du prøve å endre denne innstillingen.

source: This will amend the UK channels names in channel bouquets to that of the computed swap names.
nl: Dit zal de UK zendernamen in kanaalboeketten wijzigen in die van de berekende ruilnamen.
no: Dette vil endre de britiske kanalens navn i dine favoritter til de for de beregnede byttenavnene.

source: Try to match the UK Rytec names in the background to populate UK EPG. Note this will override your provider's UK EPG.
nl: Probeer de UK Rytec namen op de achtergrond te matchen om de UK EPG te vullen. Let op: dit zal de oorspronkelijke UK EPG van uw provider overschrijven.
no: Prøv å matche de britiske Rytec-navnene i bakgrunnen for å fylle UK EPG. Merk: at dette vil overstyre leverandørens britiske EPG.

source: Use for UK providers that do not specify UK in the category title or channel title. May cause non UK channels to have the wrong epg. Trying creating bouquets without this option turned off first.
nl: Gebruik dit voor UK providers die geen UK specificeren in de titel van de categorie of de zender. Dit kan ervoor zorgen dat niet-Britse zenders een onjuiste EPG hebben. Probeer eerst boeketten te maken zonder deze optie uit te schakelen.

source: Use provider name prefix in your bouquets
nl: Gebruik de providernaam als voorvoegsel in uw bouquetten
no: Bruk leverandør navn prefiks i buketter

source: IPTV Bouquets Created
nl: IPTV bouquetten zijn gebouwd
no: IPTV Favoritter Opprettet

source: Providers IPTV Updated
nl: De IPTV providers zijn ge-update
no: IPTV leverandører oppdatert

source: %s - Building M3U bouquets...
nl: %s - M3U boeketten worden gebouwd...

source: %s - Building bouquets...
nl: %s Boeketten worden gebouwd...

source: %s - Checking URL still active...
nl: %s - Controleert of de URL nog actief is...

source: %s - Deleting existing bouquets...
nl: %s Bestaande bouquetten worden verwijderd...

source: %s - Download M3U Data...
nl: %s Downloaden van de M3U data...

source: %s - Downloading Data...
nl: %s Downloaden gegevens...

source: %s - Downloading Series data...
nl: %s Download van de gegevens van de series...

source: %s - Downloading VOD data...
nl: %s Downloaden van gegevens van de VOD...

source: %s - Get selected categories...
nl: %s - Haalt de gekozen categorieën op...

source: %s - Getting categories...
nl: %s Haal de categorieën op...

source: %s - Getting selection list
nl: %s - Haalt de keuzelijst op

source: %s - Reading bouquet data...
nl: %s De gegevens van de boeketten worden gelezen...

source: About
nl: Informatie
no: Om

source: Active Connections:
nl: Actieve verbindingen:

source: Active:
nl: Actief:
no: Aktiv:

source: Add Playlist
nl: Playlist +
no: Legg Til Ny

source: All %s days
nl: Alle %s dagen
no: Alle %s dager

source: Allowed Output Formats:
nl: Toegestane outputformaten:

source: Amend the timeout on server calls. Can be increased for very large playlists, slow servers, or slow proxies.
nl: Wijzig de timeout naar de server(s). Deze kan worden vergroot voor zeer grote playlists, trage servers, of trage proxies.
no: Endre tidsavbruddet på server kontakt. Kan økes for veldig store spillelister, sakte servere eller sakte proxy.

source: And thanks to all the other coders and Linuxsat testers who helped in the development of this project.
nl: En dank aan alle andere programmeurs en Linuxsat testers die hebben geholpen bij de ontwikkeling van dit project.

source: AutoBouquetsMaker, EpgImporter, AutoBackup (used as code reference).
nl: AutoBouquetsMaker, EpgImporter, AutoBackup (gebruikt als referentiecode).

source: Automatic live bouquet update
nl: Automatische live bouquet update
no: Automatisk oppdatering av Favoritter

source: Automatic live update start time
nl: Starttijd voor de Automatische bouquet update
no: Starttid på automatisk liveoppdatering

source: Back
nl: Terug
no: Tilbake

source: Banned
nl: Gebanned
no: Bannlyst

source: Bouquet Name
nl: Bouquetnaam
no: Favoritt Navn

source: Bouquet name
nl: Bouquetnaam
no: Favoritt navn

source: Bouquet name cannot be blank. Please enter a unique bouquet name. Minimum 2 characters.
nl: De boeketnaam mag niet leeg zijn. Voer een unieke boeketnaam in. Minimaal 2 tekens.

source: Bouquets Settings
nl: Bouquets instellingen
no: Favoritt Instillinger

source: Buffer streams
nl: Buffer de streams

source: Buffering Enabled(1)
nl: Buffering geactiveerd(1)

source: Building Bouquets
nl: Bouquets worden gebouwd
no: Bygger Favoritter

source: Building Bouquets...
nl: Bouquets worden gebouwd...
no: Bygger Favoritter...

source: Building Categories
nl: Categorieën worden gebouwd
no: Bygger Kategorier

source: Building Categories %d of %d
nl: Categorieën worden gebouwd %d of %d
no: Bygger Kategorier %d of %d

source: Building General Bouquet
nl: Algemene boeketten worden gebouwd

source: Building M3U Bouquets...
nl: M3U boeketten worden gebouwd...

source: Cancel
nl: Annuleer
no: Avbryt

source: Catchup Timeshift
nl: Timeshift inhaalactie

source: Catchup only available on IPTV Streams.
nl: Catchup is enkel beschikbaar bij IPTV streams.
no: TV Arkiv er bare tilgjengelig på IPTV Streams.

source: Channel List
nl: Zenderlijst
no: Kanal Liste

source: Channel has no TV Archive.
nl: De zender heeft geen TV archief.
no: Kanalen har ikke TV Arkiv.

source: Cheers - all donations are very much appreciated.
nl: Proost - alle donaties worden zeer gewaardeerd.

source: Choose Bouquets
nl: Kies de bouquetten
no: Velg Favoritter

source: Choose Directory:
nl: Kies de directory:
no: Velg Katalog:

source: Choose directory
nl: Kies de directory
no: Velg katalog

source: Clear All
nl: Verwijder alles
no: Tøm Alt

source: Close
nl: Sluit
no: Steng

source: Continue
nl: Ga verder
no: Fortsett

source: Create
nl: Maak
no: Opprett

source: Create Bouquets
nl: Bouquetten worden gebouwd
no: Opprett Favoritt

source: Create a group bouquet for each playlist. *Experimental*
nl: Maak een groepsboeket aan voor iedere afspeellijst. *Experimenteel*

source: Created At:
nl: Gemaakt op:

source: Delete
nl: Verwijder
no: Fjern

source: Delete All Jedi IPTV Bouquets
nl: Verwijder alle Jedi IPTV bouquetten
no: Fjern Alle Jedi IPTV Favoritter

source: Delete Bouquets
nl: Verwijder bouquetten
no: Fjern Favoritter

source: Delete Individual Bouquets
nl: Verwijder individuele bouquetten
no: Slett individuelle Favoritter

source: Delete Playlist
nl: Playlist -
no: Fjern Spilleliste

source: Delete unavailable for local M3Us. Manually Delete/Amend M3U files in folder.
nl: Het verwijderen van lokale M3U's is niet beschikbaar. M3U-bestanden in de map handmatig verwijderen / wijzigen.
no: Slett ikke tilgjengelig, for lokale M3Uer. Slett / endre M3U-filer manuelt i mappen.

source: Deleting Existing Bouquets...
nl: Verwijdert bestaande bouquetten...
no: Raderer Eksisterende Favoritter...

source: Disabled
nl: Uitgeschakeld
no: Avstengt

source: Display JediMakerXtream in Main Menu. *Restart GUI required.
nl: Toon JediMakerXtream in het hoofdmenu. *Een herstart van Enigma 2 is vereist.
no: Vis JediMakerXtream i hovedmenyen. *Omstart av Enigma2 er påkrevd.

source: Domain
nl: Domein
no: Domene

source: Domain | Connections
nl: Domein / connecties
no: Domene | Tilkoblinger

source: Downloading Live data...
nl: Download LiveTV data...

source: Downloading Rytec UK EPG data...
nl: Downloaden Rytec UK EPG data...

source: Downloading Series data
nl: Downloaden Series data

source: Downloading VOD data
nl: Download VOD data

source: Downloading get.php file for series stream data
nl: Downloaden van het get.php bestand voor de stream gegevens van de series

source: Edit Playlist
nl: Wijzig de playlist
no: Rediger Liste

source: Edit unavailable for local M3Us. Manually Delete/Amend M3U files in folder.
nl: Het bewerken van lokale M3U's niet beschikbaar. M3U-bestanden in de map handmatig verwijderen / wijzigen.
no: Rediger utilgjengelig for lokale M3Uer. Slett / endre M3U-filer manuelt i mappen.

source: Error: Downloading data error.
nl: Fout: Download data fout.
no: Feil: Nedlastning av data virket ikke.

source: Expired
nl: Verlopen

source: Expiry Date:
nl: Vervaldatum:

source: Getting selection list
nl: Haal de keuzelijst op

source: Group bouquets into its own folder
nl: Plaats alle boeketten in één map

source: IPTV Bouquets Creator by KiddaC
nl: IPTV Boeketten Maker door KiddaC

source: Invert
nl: Keer om

source: Is Trial:
nl: Is een test:

source: Last Update:
nl: Laatste update...

source: Live categories
nl: Live TV categorieën
no: Live kategorier

source: Loading data... Please wait...
nl: De gegevens worden geladen... Een moment geduld a.u.b...

source: Local M3U File location
nl: Lokale M3U lokatie
no: Lokal M3U-filplassering

source: Lululla for all the hard work done on XCPlugin and assistance with the project.
nl: Lululla voor al het harde werk aan XCPlugin en hulp bij het project.

source: M3U File
nl: M3U bestand
no: M3U Fil

source: M3U external location
nl: M3U externe locatie
no: Ekstern M3U plassering

source: Main Menu
nl: Hoofdmenu
no: Hoved Meny

source: Margin after catchup (mins)
nl: Marge na de inhaalslag (min)

source: Margin before catchup (mins)
nl: Marge voor inhaalslag (min)

source: Mark channels that have catchup with a prefix in your bouquets.
nl: Markeer zenders die catchup hebben met een voorvoegsel in uw boeketten.
no: Marker kanaler med TV Arkiv, brukt dit valgte prefiks.

source: Massive thanks to Seagen for his endless multi image testing.
nl: Enorme dank aan Seagen voor zijn eindeloze tests met meerdere images.

source: Max Connections:
nl: Max. aantal verbindingen:

source: Newest First
nl: De nieuwste eerst
no: Nyeste Først

source: No Buffering(0)
nl: Geen buffering(0)

source: No categories selected.
nl: Er zijn geen categorieën gekozen.
no: Ingen kategorier er valgt.

source: No valid M3U streams in file.
nl: ER zitten geen correcte M3U streams in het pakket.
no: Ingen gyldige M3U-stream i filen.

source: Oldest First
nl: De oudste eerst
no: Eldst Først

source: Original Order
nl: Oorspronkelijke volgorde
no: Original rekkefølge

source: Output Type
nl: Soort output
no: Velg Type

source: Password
nl: Wachtwoord
no: Passord

source: Permanently delete all Jedi created bouquets?
nl: Moet ik alle door Jedi gemaakte bouquetten definitief verwijderen?
no: Vil du slette alle Jedi favoritter permanent?

source: Permanently delete selected playlist?
nl: Playlist definitief verwijderen?
no: Vil du slette valgt spilleliste permanent?

source: Plugin enables the simple bouquet creation of standard Xtream codes/XUI One, external and local m3u8 playlists. Play your files via your TV bouquets.
nl: Met de plugin kun je eenvoudig boeketten maken van standaard Xtream-codes/XUI One, externe en lokale m3u8-afspeellijsten. Speel je bestanden af via je tv-boeketten.

source: Port
nl: Poort

source: Prefix Catchup channels
nl: Voorvoegsel Catchup zenders
no: Prefiks Kanaler med TV Arkiv

source: Press OK to create bouquets. View your bouquets by exiting the Jedi plugin and then press the TV button. Go into EPG Importer plugin settings, select your playlist in sources... Save... Manually download sources.
nl: Druk op Ok om de boeketten aan te maken. Bekijk uw boeketten door de Jedi plugin af te sluiten en druk dan op de TV knop. Ga daarna naar de instellingen van de EPG Import plug-in, kies jouw playlist bij de bronnen... Opslaan... Handmatig bronnen downloaden.
no: Trykk OK for å opprette favoritter. Se på favoritter ved å gå ut av Jedi plugin, og trykk deretter på TV-knappen. Gå til EPG Importer plugin innstillinger, velg spillelisten din i kilder ... Lagre ... Last ned kilden manuelt.

source: Program Data Not Available
nl: Programmagegevens niet beschikbaar

source: Progressive Buffering(3)
nl: Progressieve buffering(3)

source: Quick start JediMakerXtream playlists from extensions menu. *Restart GUI required.
nl: Snel starten JediMakerXtream playlists vanuit het applicatie-menu. *Een herstart van Enigma2 is vereist.
no: Start JediMakerXtream från utvidelse menyen. *Omstart av Enigma2 er påkrevd.

source: Real URL:
nl: Lees de URL:

source: Really close without saving settings?
nl: Wilt u echt stoppen zonder de ingeven op te slaan?
no: Vill du avslutte uten å spare dine instillinger?

source: Rebuild XMLTV EPG data
nl: Herlaadt XMLTV EPG data

source: Replace UK channel names in bouquets with swap names
nl: Vervang de UK zendernamen in boeketten door alternatieven
no: Bytt ut de britiske kanal navne i favoritter med bytte navn

source: Save
nl: Opslaan
no: Spare

source: Saving Bouquet Data File...
nl: Het bouquet databestand wordt opgeslagen...
no: Lagrer Favoritt Data Filen...

source: Select Catchup prefix symbol
nl: Kies het Catchup voorvoegsel symbool
no: Velg prefiks symbol

source: Select all the iptv bouquets you wish to delete. Press OK to invert the selection
nl: Selecteer alle te wissen IPTV boeketten. Druk Ok om de selectie om te keren

source: Select from the available skins. *Restart GUI required.
nl: Maak een keuze uit de beschikbare skins. *Een herstart van Enigma2 is vereist.
no: Velg utseende fra tilgjengelig skins. *Omstart av Enigma2 er påkrevd.

source: Select playlist type
nl: Kies het type playlist
no: Velg type spilleliste

source: Select skin
nl: Kies de gebruikte skin
no: Velg Utseende (Skins)

source: Select the location of your local m3u files. i.e. /media/hdd/playlists. Press 'OK' to change location. Default location is /etc/enigma2/jediplaylists
nl: Kies de locatie van uw lokale m3u-bestanden. D.w.z. /media/hdd/playlists. Druk 'Ok' om de locatie te wijzigen. De standaard locatie is /etc/enigma2/jediplaylists
no: Velg sted for din lokale m3u fil. i.e. /media/hdd/playlists.Trykk 'OK' for å endre plassering. Standard plassering er /etc/enigma2/jediplaylists

source: Select the location of your playlists.txt file. i.e. /media/hdd/playlists. Press 'OK' to change location. Default location is /etc/enigma2/jediplaylists
nl: Kies de locatie van uw playlists.txt bestand. D.w.z. /media/hdd/playlists. Druk 'Ok' om de locatie te wijzigen. De standaard locatie is /etc/enigma2/jediplaylists
no: Velg sted for din playlists.txt fil. i.e. /media/hdd/playlists. Trykk 'OK' for å endre plassering. Standard plassering er /etc/enigma2/jediplaylists

source: Select the playlist categories you wish to create bouquets for. Press OK to invert the selection. Press INFO to show the channels in this category.
nl: Kies de playlist categorieën waarvoor u boeketten wilt maken. Druk op Ok om de selectie om te keren. Druk op INFO om de zenders in deze categorie te tonen.

source: Select the symbol to prefix your catchup channels with.
nl: Kies het symbool als voorvoegsel van de catchup zenders.
no: Velg vilken prefiks symbol du vil merke de kanaler som har TV Arkiv.

source: Select the time of the automatic update.
nl: Voer de tijd in van de automatische update.
no: Velg tidspunktet for den automatiske oppdateringen.

source: Series categories
nl: TV series categorieën
no: Series kategorier

source: Server down or user no longer authorised!
nl: De server is inactief of u bent niet langer geautoriseerd!
no: Server ned eller bruker ikke lenger autorisert!

source: Server timeout (seconds)
nl: Server timeout (seconden)
no: Server timeout (sekunder)

source: Settings
nl: Instellingen
no: Instillinger

source: Show Channels
nl: Toon de zenders
no: Vis Kanaler

source: Show in extensions
nl: Toon ook binnen applicaties
no: Vis i utvidelser

source: Show in main menu
nl: Toon in het hoofdmenu
no: Vis i hovedmenyen

source: Standard Playlist
nl: Standaard playlist
no: Standard Spilleliste

source: Starting Update...
nl: Start de update...
no: Starter Oppdatering...

source: Starting...
nl: Start...
no: Starter...

source: Stream type for Live
nl: Type stream voor Live TV
no: Stream typ for Live

source: Stream type for VOD/SERIES
nl: Type stream voor VOD / Series
no: Stream typ for VOD/SERIE

source: Stream type for VOD/Series
nl: Type stream voor VOD / Series
no: Stream typ for VOD/Serier

source: Support for this plugin and latest versions can be found on https://linuxsat-support.com
nl: Ondersteuning voor deze plugin en de nieuwste versies zijn te vinden op https://linuxsat-support.com

source: Timezone:
nl: Tijdzone:

source: UK only: Force UK name swap
nl: Enkel UK: Verplichte UK ruilnaam
no: UK bare: Tving bruk av bytte navn

source: Update Bouquets
nl: Update de bouquetten
no: Oppdater Favoritter

source: Update your live bouquets automatically.
nl: Update uw live bouquets automatisch.
no: Oppdater dine favoritter automatiskt.

source: Updating Bouquets
nl: Update de bouquetten
no: Oppdaterer Favoritter

source: Updating Playlist %d of %d
nl: Update de playlist %d of %d
no: Oppdaterer Spilleliste %d of %d

source: Url is invalid or playlist/user no longer authorised!
nl: De URL is onjuist of de playlist / gebruiker is niet meer geautoriseerd!
no: Nettadressen er ugyldig, eller spillelisten / brukeren er ikke lenger autorisert!

source: Use Rytec UK EPG
nl: Gebruik de Rytec UK EPG
no: Bruk Rytec UK EPG

source: Use name as bouquet prefix
nl: Gebruik de naam als voorvoegsel van het bouquet
no: Bruk navn som favoritt prefiks

source: Use your provider EPG
nl: Gebruik uw provider EPG
no: Bruk din leverandørs EPG

source: User Info
nl: Gebruikersinfo
no: Bruker Informasjon

source: User Info not available for this playlist
nl: De gebruikersinformatie is niet beschikbaar voor deze playlist
no: Brukerinfo er ikke tilgjengelig for denne spillelisten

source: User Information
nl: Gebruikersinformatie
no: Bruker Informasjon

source: Username
nl: Gebruikersnaam
no: Brukernavn

source: VOD bouquet order
nl: VOD bouquet volgorde
no: VOD favoritter rekkefølge

source: VOD categories
nl: Video On Demand categorieën
no: VOD kategorier

source: Vod categories
nl: VOD categorieën

source: of
nl: van

source: playlists.txt location
nl: playlist.txt lokatie
no: playlists.txt plassering

source: TV Archive: %s
no: TV Arkiv: %s

source: Playlists
no: Spilleliste

source: Playlist is
no: Spillelisten er

source: Protocol
no: Protokoll

source: A-Z
no: A-Å
